advcpmv
awesome-terminal-fonts
bitwarden
brave-bin
btop
cliphist
fastfetch
fuzzel
gedit
git
github-cli
gparted
kitty
logseq-desktop-bin
ly
mpd
mpd-mpris
mpv
mupdf
neovim
niri
noctalia
noctalia-shell
noto-color-emoji-fontconfig
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nsxiv
picard
pv
ripgrep
rmpc
swaybg
swaync
syncthing
terminus-font
trash
tree
ttf-bitstream-vera
ttf-dejavu
ttf-fira-code
ttf-fira-sans
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-meslo-nerd
ttf-opensans
waybar
wlogout
yay-bin
yelp
yt-dlp
binder_linux-dkms
lib32-gtk2
linutil
logseq-desktop-bin
matugen-git
open-tv-bin
python-pywal16
rate-mirrors-bin
